Repository: aleksandr-developer1/notchmate
Catalog: Resources/Localizable.xcstrings
Source language: ru
Languages: de, en, es, fr, ja, pt_br, zh_hans

source: Удалить
de: Löschen
en: Delete
es: Eliminar
fr: Supprimer
ja: 削除
pt_br: Excluir
zh_hans: 删除

source: Уже актуально
de: Bereits aktuell
en: Already up to date
es: Ya está actualizado
fr: Déjà à jour
ja: すでに最新です
pt_br: Já está atualizado
zh_hans: 已是最新

source: Укажите Base URL, модель и API key в настройках
de: Base URL, Modell und API-Schlüssel in den Einstellungen angeben
en: Set the Base URL, model and API key in the settings
es: Indica la Base URL, el modelo y la clave de API en los ajustes
fr: Indiquez la Base URL, le modèle et la clé API dans les réglages
ja: 設定で Base URL、モデル、API キーを指定してください
pt_br: Informe a Base URL, o modelo e a chave de API nos ajustes
zh_hans: 请在设置中填写 Base URL、模型和 API 密钥

source: Укажите корректный Base URL, например http://localhost:11434/v1
de: Gib eine gültige Base URL an, z. B. http://localhost:11434/v1
en: Enter a valid Base URL, e.g. http://localhost:11434/v1
es: Indica una Base URL válida, p. ej. http://localhost:11434/v1
fr: Indiquez une Base URL valide, p. ex. http://localhost:11434/v1
ja: 有効な Base URL を指定してください（例：http://localhost:11434/v1）
pt_br: Informe uma Base URL válida, ex.: http://localhost:11434/v1
zh_hans: 请填写有效的 Base URL，例如 http://localhost:11434/v1

source: Укажите минуты
de: Minuten angeben
en: Specify the minutes
es: Indica los minutos
fr: Indiquez les minutes
ja: 分数を指定してください
pt_br: Informe os minutos
zh_hans: 请指定分钟数

source: Умный помощник за вырезом камеры: музыка, Obsidian, полка файлов, буфер обмена и фокус-таймер.
de: Ein smarter Begleiter hinter der Kamera-Notch: Musik, Obsidian, Dateiablage, Zwischenablage und Fokustimer.
en: A smart companion behind the camera notch: music, Obsidian, a file shelf, clipboard and a focus timer.
es: Un compañero inteligente tras el notch de la cámara: música, Obsidian, estantería de archivos, portapapeles y temporizador de foco.
fr: Un compagnon intelligent derrière l’encoche de la caméra : musique, Obsidian, étagère de fichiers, presse-papiers et minuteur de focus.
ja: カメラのノッチに住む賢いコンパニオン：音楽、Obsidian、ファイルシェルフ、クリップボード、集中タイマー。
pt_br: Um companheiro inteligente atrás do notch da câmera: música, Obsidian, estante de arquivos, área de transferência e timer de foco.
zh_hans: 摄像头刘海后的智能小助手：音乐、Obsidian、文件架、剪贴板和专注计时器。

source: Универсальный доступ
de: Bedienungshilfen
en: Accessibility
es: Accesibilidad
fr: Accessibilité
ja: アクセシビリティ
pt_br: Acessibilidade
zh_hans: 辅助功能

source: Управление браузером
de: Browsersteuerung
en: Browser control
es: Control del navegador
fr: Contrôle du navigateur
ja: ブラウザの操作
pt_br: Controle do navegador
zh_hans: 浏览器控制

source: Управление записью созвона: start — начать, stop — остановить и сделать протокол, status — состояние, process_pending — доделать записи, оставшиеся с прошлого запуска.
de: Steuerung der Anrufaufnahme: start – beginnen, stop – stoppen und Protokoll erstellen, status – Zustand, process_pending – Aufnahmen vom letzten Start fertig verarbeiten.
en: Call recording control: start — begin, stop — stop and write the minutes, status — current state, process_pending — finish recordings left from the previous launch.
es: Control de la grabación de llamadas: start — empezar, stop — detener y hacer el acta, status — estado, process_pending — terminar grabaciones pendientes del inicio anterior.
fr: Contrôle de l’enregistrement d’appel : start — démarrer, stop — arrêter et rédiger le compte rendu, status — état, process_pending — terminer les enregistrements restés du lancement précédent.
ja: 通話録音の操作：start で開始、stop で停止して議事録を作成、status で状態、process_pending で前回の起動から残った録音を処理。
pt_br: Controle da gravação de chamada: start — começar, stop — parar e fazer a ata, status — estado, process_pending — concluir gravações pendentes da execução anterior.
zh_hans: 通话录音控制：start 开始，stop 停止并生成纪要，status 查看状态，process_pending 处理上次运行遗留的录音。

source: Управление музыкой: play, pause, toggle, next, previous.
de: Musiksteuerung: play, pause, toggle, next, previous.
en: Music control: play, pause, toggle, next, previous.
es: Control de música: play, pause, toggle, next, previous.
fr: Contrôle de la musique : play, pause, toggle, next, previous.
ja: 音楽の操作：play、pause、toggle、next、previous。
pt_br: Controle de música: play, pause, toggle, next, previous.
zh_hans: 音乐控制：play、pause、toggle、next、previous。

source: Ура!
de: Hurra!
en: Hooray!
es: ¡Hurra!
fr: Hourra !
ja: やった！
pt_br: Oba!
zh_hans: 好耶！

source: Установите на iPhone приложение Health Auto Export и разрешите доступ к «Здоровью».
de: Installiere die App Health Auto Export auf dem iPhone und erlaube den Zugriff auf Health.
en: Install the Health Auto Export app on your iPhone and allow access to Health.
es: Instala la app Health Auto Export en el iPhone y permite el acceso a Salud.
fr: Installez l’app Health Auto Export sur l’iPhone et autorisez l’accès à Santé.
ja: iPhone に Health Auto Export アプリを入れ、ヘルスケアへのアクセスを許可してください。
pt_br: Instale o app Health Auto Export no iPhone e permita o acesso ao Saúde.
zh_hans: 在 iPhone 上安装 Health Auto Export 并允许访问“健康”。

source: Уф… всё плывёт 🌀
de: Puh… alles dreht sich 🌀
en: Phew… everything's spinning 🌀
es: Uf… todo da vueltas 🌀
fr: Ouf… tout tourne 🌀
ja: ふぅ…ぐるぐるする 🌀
pt_br: Ufa… tudo está girando 🌀
zh_hans: 呼…天旋地转 🌀

source: Учёт времени
de: Zeiterfassung
en: Time tracking
es: Registro de tiempo
fr: Suivi du temps
ja: 時間管理
pt_br: Controle de tempo
zh_hans: 工时记录

source: Файл «Входящие»
de: Datei „Eingang“
en: Inbox file
es: Archivo de bandeja de entrada
fr: Fichier « Boîte de réception »
ja: 受信箱ファイル
pt_br: Arquivo da caixa de entrada
zh_hans: 收件箱文件

source: Файл входящих
de: Eingangsdatei
en: Inbox file
es: Archivo de entrada
fr: Fichier d’entrée
ja: 受信箱ファイル
pt_br: Arquivo de entrada
zh_hans: 收件箱文件

source: Фокус
de: Fokus
en: Focus
es: Foco
fr: Focus
ja: 集中
pt_br: Foco
zh_hans: 专注

source: Фокус до %@
de: Fokus bis %@
en: Focus until %@
es: Foco hasta %@
fr: Focus jusqu’à %@
ja: %@ まで集中
pt_br: Foco até %@
zh_hans: 专注到 %@

source: Фокус запущен на %lld мин
de: Fokus für %lld Min. gestartet
en: Focus started for %lld min
es: Foco iniciado durante %lld min
fr: Focus lancé pour %lld min
ja: %lld 分の集中を開始しました
pt_br: Foco iniciado por %lld min
zh_hans: 已开始专注 %lld 分钟

source: Фокус и время
de: Fokus und Zeit
en: Focus and time
es: Foco y tiempo
fr: Focus et temps
ja: 集中と時間
pt_br: Foco e tempo
zh_hans: 专注与时间

source: Фокус остановлен
de: Fokus gestoppt
en: Focus stopped
es: Foco detenido
fr: Focus arrêté
ja: 集中を停止しました
pt_br: Foco interrompido
zh_hans: 专注已停止

source: Фокус-таймер: %@, осталось %@, помидоров в цикле: %lld
de: Fokustimer: %@, übrig %@, Pomodoros im Zyklus: %lld
en: Focus timer: %@, %@ left, pomodoros in the cycle: %lld
es: Temporizador de foco: %@, quedan %@, pomodoros en el ciclo: %lld
fr: Minuteur de focus : %@, reste %@, pomodoros dans le cycle : %lld
ja: 集中タイマー：%@、残り %@、サイクル内のポモドーロ：%lld
pt_br: Timer de foco: %@, restam %@, pomodoros no ciclo: %lld
zh_hans: 专注计时器：%@，剩余 %@，本轮番茄数：%lld

source: Фокус: %lld мин
de: Fokus: %lld Min.
en: Focus: %lld min
es: Foco: %lld min
fr: Focus : %lld min
ja: 集中：%lld 分
pt_br: Foco: %lld min
zh_hans: 专注：%lld 分钟

source: Характер
de: Charakter
en: Personality
es: Personalidad
fr: Caractère
ja: 性格
pt_br: Personalidade
zh_hans: 性格

source: Хм, не нашёлся с ответом.
de: Hm, mir fällt keine Antwort ein.
en: Hmm, I couldn't come up with an answer.
es: Mmm, no se me ocurre una respuesta.
fr: Hmm, je n’ai pas trouvé de réponse.
ja: うーん、答えが見つからなかった。
pt_br: Hmm, não achei uma resposta.
zh_hans: 嗯，我没想出答案。

source: Хорошая пауза — %lld мин 🌿
de: Eine gute Pause – %lld Min. 🌿
en: A good break — %lld min 🌿
es: Una buena pausa: %lld min 🌿
fr: Une bonne pause — %lld min 🌿
ja: いい休憩 — %lld 分 🌿
pt_br: Uma boa pausa — %lld min 🌿
zh_hans: 休息得不错——%lld 分钟 🌿

source: Хранилище
de: Tresor
en: Vault
es: Bóveda
fr: Coffre
ja: 保管庫
pt_br: Cofre
zh_hans: 仓库

source: Хранилище Obsidian не найдено
de: Obsidian-Tresor nicht gefunden
en: Obsidian vault not found
es: No se encontró la bóveda de Obsidian
fr: Coffre Obsidian introuvable
ja: Obsidian の保管庫が見つかりません
pt_br: Cofre do Obsidian não encontrado
zh_hans: 未找到 Obsidian 仓库

source: Хранить аудио после расшифровки
de: Audio nach der Transkription behalten
en: Keep audio after transcription
es: Conservar el audio tras la transcripción
fr: Conserver l’audio après la transcription
ja: 文字起こし後も音声を残す
pt_br: Manter o áudio após a transcrição
zh_hans: 转写后保留音频

source: Цвет мордочки
de: Farbe des Gesichts
en: Face color
es: Color de la carita
fr: Couleur de la frimousse
ja: 顔の色
pt_br: Cor da carinha
zh_hans: 小脸颜色

source: Цвета обложки
de: Farben des Covers
en: Artwork colors
es: Colores de la portada
fr: Couleurs de la pochette
ja: アートワークの色
pt_br: Cores da capa
zh_hans: 封面颜色

source: Чат ИИ
de: KI-Chat
en: AI chat
es: Chat de IA
fr: Chat IA
ja: AI チャット
pt_br: Chat de IA
zh_hans: AI 聊天

source: Чат ИИ использует
de: Der KI-Chat nutzt
en: AI chat uses
es: El chat de IA usa
fr: Le chat IA utilise
ja: AI チャットで使用
pt_br: O chat de IA usa
zh_hans: AI 聊天使用

source: Чат ИИ — отправить
de: KI-Chat – senden
en: AI chat — send
es: Chat de IA: enviar
fr: Chat IA — envoyer
ja: AI チャット — 送信
pt_br: Chat de IA — enviar
zh_hans: AI 聊天——发送

source: Через %lld мин: %@
de: In %lld Min.: %@
en: In %lld min: %@
es: En %lld min: %@
fr: Dans %lld min : %@
ja: %lld 分後：%@
pt_br: Em %lld min: %@
zh_hans: %lld 分钟后：%@

source: Через **%@** напомню: «%@».
de: In **%@** erinnere ich dich: „%@“.
en: In **%@** I'll remind you: “%@”.
es: Dentro de **%@** te recordaré: «%@».
fr: Dans **%@**, je te rappellerai : « %@ ».
ja: **%@** 後に知らせるね：「%@」。
pt_br: Em **%@** eu te lembro: “%@”.
zh_hans: **%@** 后我会提醒你：“%@”。

source: Через 8 секунд на отвлекающем приложении или сайте Taby расстраивается и зовёт обратно. Для проверки сайтов macOS один раз спросит разрешение управлять браузером.
de: Nach 8 Sekunden in einer ablenkenden App oder Website wird Taby traurig und ruft dich zurück. Zum Prüfen von Websites fragt macOS einmal nach der Erlaubnis, den Browser zu steuern.
en: After 8 seconds in a distracting app or site, Taby gets upset and calls you back. To check sites, macOS will ask once for permission to control the browser.
es: Tras 8 segundos en una app o web que distrae, Taby se entristece y te llama de vuelta. Para comprobar webs, macOS pedirá una vez permiso para controlar el navegador.
fr: Après 8 secondes sur une app ou un site distrayant, Taby se fâche et vous rappelle. Pour vérifier les sites, macOS demandera une fois l’autorisation de contrôler le navigateur.
ja: 気が散るアプリやサイトに 8 秒いると、Taby がしょんぼりして呼び戻します。サイトの確認のため、macOS がブラウザ操作の許可を一度だけ求めます。
pt_br: Depois de 8 segundos num app ou site que distrai, Taby fica chateado e chama você de volta. Para verificar sites, o macOS vai pedir uma vez permissão para controlar o navegador.
zh_hans: 在让人分心的应用或网站停留 8 秒后，Taby 会不高兴并叫你回来。为检查网站，macOS 会询问一次是否允许控制浏览器。

source: Через пару дней с часами и NotchMate здесь появятся закономерности
de: Nach ein paar Tagen mit Uhr und NotchMate erscheinen hier Muster
en: After a couple of days with the watch and NotchMate, patterns will appear here
es: Tras un par de días con el reloj y NotchMate, aquí aparecerán patrones
fr: Après quelques jours avec la montre et NotchMate, des tendances apparaîtront ici
ja: 時計と NotchMate を数日使うと、ここに傾向が表示されます
pt_br: Depois de alguns dias com o relógio e o NotchMate, padrões vão aparecer aqui
zh_hans: 佩戴手表并使用 NotchMate 几天后，这里会出现规律

source: Что нагружает
de: Was belastet
en: What adds load
es: Qué carga
fr: Ce qui pèse
ja: 負担になっているもの
pt_br: O que pesa
zh_hans: 什么带来负担

source: Что сейчас важнее?
de: Was ist jetzt am wichtigsten?
en: What's most important now?
es: ¿Qué es más importante ahora?
fr: Qu’est-ce qui est le plus important maintenant ?
ja: 今いちばん大事なのは？
pt_br: O que é mais importante agora?
zh_hans: 现在什么最重要？

source: Что у меня сегодня?
de: Was steht heute an?
en: What do I have today?
es: ¿Qué tengo hoy?
fr: Qu’est-ce que j’ai aujourd’hui ?
ja: 今日の予定は？
pt_br: O que tenho hoje?
zh_hans: 我今天有什么安排？

source: Шаги
de: Schritte
en: Steps
es: Pasos
fr: Pas
ja: 歩数
pt_br: Passos
zh_hans: 步数

source: Ширина панели
de: Panelbreite
en: Panel width
es: Ancho del panel
fr: Largeur du panneau
ja: パネルの幅
pt_br: Largura do painel
zh_hans: 面板宽度

source: Ширина свёрнутого островка
de: Breite der eingeklappten Insel
en: Collapsed island width
es: Ancho de la isla contraída
fr: Largeur de l’îlot replié
ja: 折りたたみ時のアイランドの幅
pt_br: Largura da ilha recolhida
zh_hans: 收起时的岛宽度

source: Ширина свёрнутого островка по вырезу камеры
de: Eingeklappte Insel so breit wie die Kamera-Notch
en: Collapsed island as wide as the camera notch
es: Isla contraída tan ancha como el notch de la cámara
fr: Îlot replié aussi large que l’encoche de la caméra
ja: 折りたたみ時のアイランドをカメラのノッチ幅に合わせる
pt_br: Ilha recolhida com a largura do notch da câmera
zh_hans: 收起时的岛与摄像头刘海同宽

source: Шкала Garmin: 0–25 покой, 26–50 низкий, 51–75 средний, 76–100 высокий. Не чаще раза в час и не во время созвона.
de: Garmin-Skala: 0–25 Ruhe, 26–50 niedrig, 51–75 mittel, 76–100 hoch. Höchstens einmal pro Stunde und nie während eines Anrufs.
en: Garmin scale: 0–25 resting, 26–50 low, 51–75 medium, 76–100 high. At most once an hour and never during a call.
es: Escala de Garmin: 0–25 reposo, 26–50 bajo, 51–75 medio, 76–100 alto. Como máximo una vez por hora y nunca durante una llamada.
fr: Échelle Garmin : 0–25 repos, 26–50 faible, 51–75 moyen, 76–100 élevé. Au plus une fois par heure et jamais pendant un appel.
ja: Garmin のスケール：0〜25 安静、26〜50 低、51〜75 中、76〜100 高。1 時間に 1 回まで、通話中は出しません。
pt_br: Escala Garmin: 0–25 repouso, 26–50 baixo, 51–75 médio, 76–100 alto. No máximo uma vez por hora e nunca durante uma chamada.
zh_hans: Garmin 等级：0–25 静息，26–50 低，51–75 中，76–100 高。每小时最多一次，通话时不提醒。

source: Щипок или прокрутка над шкалой дня
de: Über der Tagesleiste zoomen oder scrollen
en: Pinch or scroll over the day timeline
es: Pellizca o desplázate sobre la línea del día
fr: Pincer ou faire défiler sur la frise du jour
ja: タイムライン上でピンチまたはスクロール
pt_br: Pinçar ou rolar sobre a linha do dia
zh_hans: 在日程时间线上捏合或滚动

source: Щёлк — скриншот
de: Klick – Bildschirmfoto
en: Click — screenshot
es: Clic: captura de pantalla
fr: Clic — capture d’écran
ja: カシャッ — スクリーンショット
pt_br: Clique — captura de tela
zh_hans: 咔嚓——截图

source: Эй, не тряси меня! 😵
de: He, schüttel mich nicht! 😵
en: Hey, don't shake me! 😵
es: ¡Eh, no me sacudas! 😵
fr: Hé, ne me secoue pas ! 😵
ja: ちょっと、揺らさないで！😵
pt_br: Ei, não me sacode! 😵
zh_hans: 嘿，别晃我！😵

source: Эти разрешения всегда можно выдать в Настройках → Разрешения.
de: Diese Berechtigungen kannst du jederzeit unter Einstellungen → Berechtigungen erteilen.
en: You can always grant these permissions in Settings → Permissions.
es: Siempre puedes conceder estos permisos en Ajustes → Permisos.
fr: Vous pouvez toujours accorder ces autorisations dans Réglages → Autorisations.
ja: これらの許可はいつでも 設定 → 許可 で付与できます。
pt_br: Você sempre pode conceder essas permissões em Ajustes → Permissões.
zh_hans: 随时可以在“设置 → 权限”中授予这些权限。

source: Это не git-репозиторий
de: Das ist kein Git-Repository
en: This isn't a git repository
es: No es un repositorio git
fr: Ce n’est pas un dépôt git
ja: git リポジトリではありません
pt_br: Isto não é um repositório git
zh_hans: 这不是 git 仓库

source: Я жалуюсь в поддержку 😤
de: Ich beschwere mich beim Support 😤
en: I'm complaining to support 😤
es: Voy a quejarme a soporte 😤
fr: Je vais me plaindre au support 😤
ja: サポートに言いつけてやる 😤
pt_br: Vou reclamar com o suporte 😤
zh_hans: 我要投诉 😤

source: Язык
de: Sprache
en: Language
es: Idioma
fr: Langue
ja: 言語
pt_br: Idioma
zh_hans: 语言

source: Язык распознавания
de: Erkennungssprache
en: Recognition language
es: Idioma de reconocimiento
fr: Langue de reconnaissance
ja: 認識する言語
pt_br: Idioma de reconhecimento
zh_hans: 识别语言

source: Язык сменится после перезапуска.
de: Die Sprache ändert sich nach einem Neustart.
en: The language will change after a relaunch.
es: El idioma cambiará tras reiniciar.
fr: La langue changera après un redémarrage.
ja: 言語は再起動後に切り替わります。
pt_br: O idioma muda depois de reiniciar.
zh_hans: 重新启动后语言才会更改。

source: Яндекс Музыка
de: Yandex Music
en: Yandex Music
es: Yandex Music
fr: Yandex Music
ja: Yandex Music
pt_br: Yandex Music
zh_hans: Yandex Music

source: Янтарный
de: Bernstein
en: Amber
es: Ámbar
fr: Ambre
ja: アンバー
pt_br: Âmbar
zh_hans: 琥珀色

source: авто
de: automatisch
en: auto
es: automático
fr: auto
ja: 自動
pt_br: automático
zh_hans: 自动

source: аккаунт ChatGPT через Codex
de: ChatGPT-Konto über Codex
en: ChatGPT account via Codex
es: cuenta de ChatGPT vía Codex
fr: compte ChatGPT via Codex
ja: Codex 経由の ChatGPT アカウント
pt_br: conta do ChatGPT via Codex
zh_hans: 通过 Codex 使用 ChatGPT 账号

source: аккаунт Claude через Claude Code
de: Claude-Konto über Claude Code
en: Claude account via Claude Code
es: cuenta de Claude vía Claude Code
fr: compte Claude via Claude Code
ja: Claude Code 経由の Claude アカウント
pt_br: conta do Claude via Claude Code
zh_hans: 通过 Claude Code 使用 Claude 账号

source: аудио и расшифровка
de: Audio und Transkript
en: audio and transcript
es: audio y transcripción
fr: audio et transcription
ja: 音声と文字起こし
pt_br: áudio e transcrição
zh_hans: 音频和转写

source: без CI
de: ohne CI
en: no CI
es: sin CI
fr: sans CI
ja: CI なし
pt_br: sem CI
zh_hans: 无 CI

source: без времени
de: ohne Uhrzeit
en: no time
es: sin hora
fr: sans heure
ja: 時刻なし
pt_br: sem horário
zh_hans: 无时间

source: без изменений
de: keine Änderungen
en: no changes
es: sin cambios
fr: aucune modification
ja: 変更なし
pt_br: sem alterações
zh_hans: 无更改

source: без кода
de: ohne Code
en: no code
es: sin código
fr: sans code
ja: コードなし
pt_br: sem código
zh_hans: 无代码

source: без проверок
de: ohne Prüfungen
en: no checks
es: sin comprobaciones
fr: sans vérifications
ja: チェックなし
pt_br: sem verificações
zh_hans: 无检查

source: в %@
de: um %@
en: at %@
es: a las %@
fr: à %@
ja: %@ に
pt_br: às %@

source: в день
de: pro Tag
en: per day
es: al día
fr: par jour
ja: 1 日あたり
pt_br: por dia
zh_hans: 每天

source: вдох 4 · выдох 6 — снять напряжение
de: einatmen 4 · ausatmen 6 – Anspannung lösen
en: inhale 4 · exhale 6 — release tension
es: inhala 4 · exhala 6 — liberar tensión
fr: inspirez 4 · expirez 6 — relâcher la tension
ja: 吸う 4 · 吐く 6 — 緊張をほぐす
pt_br: inspire 4 · expire 6 — aliviar a tensão
zh_hans: 吸气 4 · 呼气 6 — 缓解紧张

source: войдите в ChatGPT
de: bei ChatGPT anmelden
en: sign in to ChatGPT
es: inicia sesión en ChatGPT
fr: connectez-vous à ChatGPT
ja: ChatGPT にサインインしてください
pt_br: entre no ChatGPT
zh_hans: 请登录 ChatGPT

source: войдите в Claude
de: bei Claude anmelden
en: sign in to Claude
es: inicia sesión en Claude
fr: connectez-vous à Claude
ja: Claude にサインインしてください
pt_br: entre no Claude
zh_hans: 请登录 Claude

source: войдите в Garmin Connect
de: bei Garmin Connect anmelden
en: sign in to Garmin Connect
es: inicia sesión en Garmin Connect
fr: connectez-vous à Garmin Connect
ja: Garmin Connect にサインインしてください
pt_br: entre no Garmin Connect
zh_hans: 请登录 Garmin Connect

source: войдите заново — токен истёк
de: erneut anmelden – das Token ist abgelaufen
en: sign in again — the token has expired
es: vuelve a iniciar sesión: el token caducó
fr: reconnectez-vous — le jeton a expiré
ja: 再サインインしてください — トークンの期限が切れました
pt_br: entre novamente — o token expirou
zh_hans: 请重新登录——令牌已过期

source: все проверки прошли · %lld
de: alle Prüfungen bestanden · %lld
en: all checks passed · %lld
es: todas las comprobaciones superadas · %lld
fr: toutes les vérifications réussies · %lld
ja: すべてのチェックに合格 · %lld
pt_br: todas as verificações passaram · %lld
zh_hans: 全部检查通过 · %lld

source: встреча закончилась
de: der Termin ist vorbei
en: the meeting has ended
es: la reunión terminó
fr: la réunion est terminée
ja: 会議は終了しました
pt_br: a reunião terminou
zh_hans: 会议已结束

source: выключен
de: aus
en: off
es: desactivado
fr: désactivé
ja: オフ
pt_br: desativado
zh_hans: 已关闭

source: выключено
de: aus
en: off
es: desactivado
fr: désactivé
ja: オフ
pt_br: desativado
zh_hans: 已关闭

source: выключены
de: aus
en: off
es: desactivadas
fr: désactivées
ja: オフ
pt_br: desativadas
zh_hans: 已关闭

source: высокий
de: hoch
en: high
es: alto
fr: élevé
ja: 高
pt_br: alto
zh_hans: 高

source: готов
de: bereit
en: ready
es: listo
fr: prêt
ja: 準備完了
pt_br: pronto
zh_hans: 就绪

source: готовлю протокол
de: erstelle Protokoll
en: writing the minutes
es: preparando el acta
fr: rédaction du compte rendu
ja: 議事録を作成中
pt_br: fazendo a ata
zh_hans: 正在生成纪要

source: готово!
de: fertig!
en: done!
es: ¡listo!
fr: terminé !
ja: 完了！
pt_br: pronto!
zh_hans: 完成！

source: есть · на сегодня: %lld
de: erlaubt · für heute: %lld
en: granted · for today: %lld
es: concedido · para hoy: %lld
fr: accordé · aujourd’hui : %lld
ja: 許可済み · 今日：%lld
pt_br: concedido · para hoje: %lld
zh_hans: 已授权 · 今天：%lld

source: есть · событий на неделю: %lld
de: erlaubt · Termine diese Woche: %lld
en: granted · events this week: %lld
es: concedido · eventos de la semana: %lld
fr: accordé · événements de la semaine : %lld
ja: 許可済み · 今週の予定：%lld
pt_br: concedido · eventos na semana: %lld
zh_hans: 已授权 · 本周事件：%lld

source: есть доступ
de: Zugriff erlaubt
en: access granted
es: acceso concedido
fr: accès accordé
ja: アクセス許可済み
pt_br: acesso concedido
zh_hans: 已获得访问权限

source: жду вход в Терминале…
de: warte auf Anmeldung im Terminal…
en: waiting for sign-in in Terminal…
es: esperando el inicio de sesión en Terminal…
fr: en attente de connexion dans le Terminal…
ja: ターミナルでのサインインを待っています…
pt_br: aguardando login no Terminal…
zh_hans: 等待在终端中登录…

source: ждём первый экспорт с iPhone
de: warte auf den ersten Export vom iPhone
en: waiting for the first export from iPhone
es: esperando la primera exportación del iPhone
fr: en attente du premier export de l’iPhone
ja: iPhone からの最初の書き出しを待っています
pt_br: aguardando a primeira exportação do iPhone
zh_hans: 等待来自 iPhone 的首次导出

source: ждёт
de: wartet
en: waiting
es: espera
fr: attend
ja: 待機中
pt_br: aguardando
zh_hans: 等待中

source: ждёт ответа
de: wartet auf Antwort
en: waiting for a reply
es: espera respuesta
fr: attend une réponse
ja: 返信待ち
pt_br: aguardando resposta
zh_hans: 等待回复

source: запас ещё есть
de: noch Luft
en: there's still room
es: aún queda margen
fr: il reste de la marge
ja: まだ余裕あり
pt_br: ainda há folga
zh_hans: 还有余量

source: запрещено
de: abgelehnt
en: denied
es: denegado
fr: refusé
ja: 拒否
pt_br: negado
zh_hans: 已拒绝

source: идёт
de: läuft
en: in progress
es: en curso
fr: en cours
ja: 進行中
pt_br: em andamento
zh_hans: 进行中

source: идёт запись %@
de: Aufnahme %@
en: recording %@
es: grabando %@
fr: enregistrement %@
ja: 録音中 %@
pt_br: gravando %@
zh_hans: 正在录制 %@

source: идёт сейчас
de: läuft gerade
en: happening now
es: en curso ahora
fr: en cours
ja: 現在進行中
pt_br: acontecendo agora
zh_hans: 正在进行

source: использовано %lld%%
de: %lld %% verbraucht
en: %lld%% used
es: %lld %% usado
fr: %lld %% utilisés
ja: %lld%% 使用
pt_br: %lld%% usado
zh_hans: 已用 %lld%%

source: ключ API
de: API-Schlüssel
en: API key
es: clave de API
fr: clé API
ja: API キー
pt_br: chave de API
zh_hans: API 密钥

source: ключ сохранён
de: Schlüssel gespeichert
en: key saved
es: clave guardada
fr: clé enregistrée
ja: キーを保存しました
pt_br: chave salva
zh_hans: 密钥已保存

source: короче минуты
de: unter einer Minute
en: under a minute
es: menos de un minuto
fr: moins d’une minute
ja: 1 分未満
pt_br: menos de um minuto
zh_hans: 不到一分钟

source: локально
de: lokal
en: locally
es: localmente
fr: localement
ja: ローカル
pt_br: localmente
zh_hans: 本地

source: лучше закругляться
de: lieber zum Ende kommen
en: better wrap up
es: mejor ir terminando
fr: mieux vaut conclure
ja: そろそろまとめましょう
pt_br: melhor ir encerrando
zh_hans: 最好收尾了

source: микрофон занят, запись не идёт
de: Mikrofon belegt, keine Aufnahme
en: microphone busy, not recording
es: micrófono ocupado, sin grabar
fr: micro occupé, pas d’enregistrement
ja: マイク使用中、録音していません
pt_br: microfone ocupado, sem gravação
zh_hans: 麦克风被占用，未录制
